export const terraria =
  `# 加入 Aiursoft 泰拉瑞亚服务器

《泰拉瑞亚》（Terraria）是一款像素风格的动作冒险游戏，玩家可以在一个开放的世界里自由探索、建筑、战斗和采集资源。游戏中玩家可以打败各种怪物、获得战利品、制作武器和装备以及建造自己的家园。游戏有多种游戏模式可供选择，包括单人游戏和多人游戏，在多人游戏中，玩家可以与其他玩家一起合作或对抗。《泰拉瑞亚》拥有丰富的内容和深入的游戏机制，同时保持着简单易学的界面和操作方式，深受玩家喜爱。游戏可以在PC、主机和移动设备上运行。

## 快下载泰拉瑞亚，喊上你的好友，加入 Aiursoft 的泰拉瑞亚服务器冒险吧！

下载地址：[terraria.org](https://terraria.org/)

当然，也可以在 Steam 上购买游戏。[steamcommunity.com](https://store.steampowered.com/app/105600/Terraria/)

注意：泰拉瑞亚是付费游戏，它的价格大约是 ￥70！

## 加入服务器

### 服务器地址

  terraria.aiursoft.com

### 服务器端口

7777

### 加入方式

首先，你需要下载并安装泰拉瑞亚。然后，打开游戏，点击左上角的“多人游戏”，然后点击“加入服务器”，在弹出的窗口中输入服务器地址和端口，点击“加入服务器”即可。
`;
